Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_palkitsi_saamen_kielten_saamelaisen_kasityon_ja_poronhoidon_opiskelijoita.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät palkitsi saamen kielten, saamelaisen käsityön ja poronhoidon opiskelijoita
sme: Sámediggi bálkkašii sámegielaid, sámi duoji ja boazodoalu stuđeanttaid

source: Saamelaiskäräjät jakoi Saamelaisalueen koulutuskeskuksen kevätjuhlassa stipendejä saamen kielten, saamelaisen käsityön ja poronhoidon opinnoissa hyvin menestyneille opiskelijoille.
sme: Sámediggi jugii Sámi oahpahusguovddáža giđđafeasttas stipeanddaid stuđeanttaide, geat leat bures menestuvvan sámegielaid, sámi duoji ja boazodoalu oahpuin.

source: Stipendi annettiin yhteensä kuudelle koulutuskeskuksen linjoilta valmistuneelle.
sme: Stipeanddat addojuvvojedje oktiibuot guhtta oahpahusguovddáža linjáin válmmaštuvvan oahppái.

source: Saamelaiskäräjien stipendin saivat seuraavat nuoret:
sme: Sámedikki stipeandda ožžo čuovvovaš nuorat:

source: Inarinsaamen kieli ja kulttuuri : Heli Sarre
sme: Anárašgiella ja kultuvra : Heli Sarre

source: Pohjoissaamen kieli ja kulttuuri: Kristiina Jomppanen
sme: Davvisámegiella ja kultuvra: Kristiina Jomppanen

source: Koltansaamen kieli ja kulttuuri: Suvi-Tuuli Fofonoff
sme: Nuortalašgiella ja kultuvra: Suvi-Tuuli Fofonoff

source: Saamelainen käsityö: Harri Krogerus ja Maria Saijets
sme: Sámi duodji: Harri Krogerus ja Maria Saijets

source: Poronhoito: Vili Nuorgam
sme: Boazodoallu: Vili Nuorgam

source: Saamelaiskäräjät toivottaa onnea ja hyvää kesälomaa kaikille!
sme: Sámediggi sávvá lihku ja buorre geasseluomu buohkaide!
